/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "警报任务";
CFBundleGetInfoString = "警报任务插件，© Copyright 2015-2017 HP Development Company, L.P.";
